<?php
// +----------------------------------------------------------------------
// | Gallery.画廊
// +----------------------------------------------------------------------
// | Copyright (c) 2016 http://www.meetoyou.com, All rights reserved.
// +----------------------------------------------------------------------
// | Author: wjf <1937832819@qq.com> 2017-10-08
// +----------------------------------------------------------------------

namespace app\live\controller;

class Gallery extends Base
{
    public function index()
    {
        return $this->fetch();
    }
}